var data={};

data.date="10/09/2024 Pune";

data.header="श्री श्रीकांत मंथनवार यांना पदोन्नतीच्या हार्दिक शुभेच्छा";

data.img="srm-20240910e.jpg";

data.caption="Shrikant R Manthanwar, Nagpur, India";

data.article=`
<p>
सहर्ष अभिनंदन &nbsp;!!! </p>
   <p>
    फिर भी मेरा मानना है की, यह सभी के लिये तरक्की की एक सामान्य सी सिढ़ी है; जिस में से हर कोई सेवक अधिकारी वर्ग को गुजरना पडता है और यह सब निश्चित अवधीपर विधी विधान नियमानुसार ही निश्चित होता है, संबंधित एक आरक्षित श्रेणी में आने से नियमानुसार ऐसा लाभ मिलना स्वाभाविक ही है। 
  
   </p>  
   <p>
    
    कोई विषेश मानक से तरक्की हो तो फिर बात असामान्य सी प्रतित होगी। इस लिये आरक्षित श्रेणी का लाभ मिलने से सामान्य लाभार्थी से अलग हटकर यह एक सामान्य सी प्रक्रिया का ही हिस्सा है। सभी नोकरदार वर्गों के वर्तमान जीवन कार्यकाल में नियतकाल व आरक्षण नियमानुसार यह सुचारित क्षण आता है। इस में विषेश आश्चर्यजनक अचंबीत होने जैसा ऐसा कुछ भी तो नही। हां नोकरी में तरक्की होना हर किसी के लिये निजी खुशी की बात हो सकती इस में कतई दो राह नही। कुछ असामान्य विषेश मानक से संपन्न हो तो वह विषेश एवं चमत्कारिक होना होना स्वाभाविक है।

   </p>
`;

export default data;