var data={};

data.header="स्व.रुखमाबाई शामरावजी मंथनवार यांना भावपुर्ण श्रद्धांजली";

data.img="rsm-20240910e.jpg";

data.caption="Late Mrs Rukhmabai S Manthanwar, Nagpur, India";

data.article=`
<p>
*माझी आई स्व. रुखमाबाई शामरावजी मंथनवार हिची आज 18 वी पुण्यथिती-* 
*तिच्या प्रेमळ पावन स्मृतीस साश्रुनयनाने भावपुर्ण श्रद्धांजली▪▪▪* 

आई आजच्या या तुझ्या निर्वाण दिनी आम्हा सर्वांकडून तुझ्या परमपावन स्मृतीस व तुझ्या पावन चरणी साश्रुनयनाने श्रद्धा सुमन व श्रद्धाजली अर्पितो. सर्वनियंता भगवंत माझ्या आईस चिरशांती मोक्ष अढळपद व सद्गती प्रदान करो अशीच त्याचे कमळचरणी विनवणी व प्रार्थना. 
                     --------
आई व मातृभूमी याची महती अवर्णणीय व अपार अाहे. तिच्या ऋणांंची भरती कधीही करता येणे शक्य नसते. 

एकदा पितामह भीष्म त्याच्या अंतसमयी भगवान श्रीकृष्णास विचारतात - भगवान विष्णूच्या वैकुंठ धामापेक्षाही पावन असे कोणते धाम आहे. 
त्यावेळी भ. श्रीकृष्ण सांगतात की, माझ्या त्या वैकुंठ धामापेक्षाही श्रेष्ठ व परमपावन असे एकमेव धाम म्हणजे ती आईची कुशी. 

म्हणूनच . . .

*'* _आई तुझ्याच ठायी_ 
 _सामर्थ्य नंदिनीचे_ 
 _अद्वैत तापसाचे__ 
 _गांभीर्य सागराचे_ 
 _औदार्य या धरेचे_ 
 _नेत्रात तेज साचे_ 
 _त्या शांत चंद्रिकेचे *'_* 
                         _आई तुझ्याविना न् कोणी_ 
                         _लावील सांंजवाती_ 
                         _आई तुझ्याविना न् कोणी_ 
                         _लावील प्रेम माया!_ 
                         _आई तुझ्या पुढे त्या_ 
                         _व्यर्थ फिक्या सर्व_ _सांजवाता_ 
 _परतून ये घराला_ 
 _नाही धरील रागा_ 
 _तू येई येई वेगे_ 
 _तुज आन त्या प्रभूची_ 
                         *'* _गे मायभू तुझे मी_ 
                         _फेडीन पांग सारे_ 
                         _आणीन आरतीला_ 
                         _हे सूर्य चंद्र तारे_ 
 _आई तुझ्यापुढे मी_ 
 _आहे अजून तान्हा_ 
 _शब्दात सोड माझ्या_ 
 _आता हळूच पान्हा_ 
                         _आई तुझ्या पुढे ही_ 
                         _माझी व्यथा कशाला!_ 
                         _आई तुझ्यामुळे या_ 
                         _जन्मास अर्थ आला_ 
 _मी पायधूळ घेतो_ 
 _जेंव्हा तुझी जराशी_ 
 _माझी ललाटरेषा_ 
 _बनते प्रयाग काशी_ 
                         _आई तुझी अशी मी_ 
                         _गाईन रोज गाणी_ 
                         _माझी तुझ्या दुधाने_ 
                         _गेली भिजून वाणी_ 
 _गे मायभू तुझे मी_ 
 _फेडीन पांग सारे_ 
 _आणीन आरतीला_ 
 _हे सूर्य चंद्र तारे_ *'* 

इतका दिर्घ काळ लोटूनही आई तुझ्या प्रेमळ स्मृतीचे तुझ्या मायेचे स्मरण आठवण झाली नाही असा एकही दिवस सरकला नाही. तुझी ते सोज्वळ निर्विकार रुप, कोणताही दुजाभाव हेवा मत्सर वा दुजाभाव न बाळगता तुझी ती सर्वांप्रती असलेली नि:श्चल प्रेमळ माया आजही माझ्या स्मरणातून विलूप्त झालेली नाही. आई ज्या ज्या क्षणी डोळे मिटून तुझे स्मरण होते त्या त्या क्षणी तु साक्षांत जिवंत असल्यागत मला सामोरी झळकत असल्याची अनुभूती येत असते, असा दृष्टांत मी प्रत्यक्ष अनेकदा अनुभवलेला आहे. यावरुन तुझे छायाछत्र प्रदीर्घ कालखंडानंतर आजही आमचे सोबत सदोदित असून आमच्यावर तुझ्या प्रगाढ कृपाछत्रछायेचा व आशिर्वादाचा वर्षाव आजही अविरत ओघळते याचे तुझे आजही घडत असलेले साक्षांत दर्शन हीच पावती आहे. तुझे निर्मोही नि:स्वार्थ निर्मळ मन तुझे प्रारब्ध व पुण्य तसेच देवाप्रती असलेल्या अगाध श्रद्धेमुळेच तुझ्या निधनानंतर झालेल्या सोपस्कारात पिठावर अति दुर्लभ अद्भूत व चमत्कारिक असे *ॐ* चे चिन्ह अंकित झालेले मी व सोबतच्या इतरांनीही प्रत्यक्ष पाहिले. यावरुन तूझ्या मृत्युनंतर तूझे परमपावन अशा शिवलोकात पदार्पण झाल्याचा संकेत मिळतो. 
कोण म्हणतो देव नाही - या कलियुगात सुद्धा देव वेगवेगळ्या रुपात आजही या घरतीवर नांदतो व विचरण करतो याचे अनेक दाखले मिळतात. देवाचा साक्षात्कार होणे प्रत्येकाच्याच नशिबी येईल याची शाश्वती नसते; किंंबहुना ज्याच्या त्याच्या कर्मधर्म संयोग, पुण्याचा ठेवा व प्रारब्धावर अवलंबून असते; तेंव्हा तस तशी अनुभूती व साक्षात्कार होत असतो. 

माझी आई अतिशय साधीभोळी प्रेमळ व निष्कपट होती. ईश्वराप्रती तिची अपार प्रगाढ श्रद्धा होती. ईश्वराप्रती नि:स्वार्थ नि:सीम भक्ती व पुण्यात्री असल्यामुळे तिला संतान नातु पणतूंचे भरभरुन सुख व सौख्य लाभले. 
तिला सर्वांप्रती असलेला अपार लळा पुळका म्हणूनच नातवंड सुनांची आठवण येताच उन्हातान्हाची पर्वा न करता कधी कधी तर अनवाणी पायानेच ज्याच्या त्याच्या भेटीकरीता सर्रास जायची इतकी प्रबळ तळमळ तिला असायची.

परंतू सुनां-नातसुनांनी तिच्या साधेपणाचा-साध्या वागणूकीचा केवळ स्वस्वार्थ अपवाद वगळता तिच्याप्रती एकंदरीत हिनबुद्धी ठेऊन सर्रास लांछन वानवा निर्भत्सना केल्याचे स्पय्ट जाणावले.
`;

export default data;