var data={};

data.date="10 Sep 2024";

data.header=" प्रिय आई स्वर्गीय रुखमाबाई शामरावजी मंथनवार यांची १८ वी पुण्यतिथी - भावपुर्ण श्रद्धांजली ▪ ▪ ▪";
data.img="rsm-20240910.png"

data.caption="Late Rukhmabai S Manthanwar,Bhandara-Mah-India Died on 10/09/2006 ";

data.article=`


माझी आई स्व. रुखमाबाई शामरावजी मंथनवार हिची आज 18 वी पुण्यतिथी - 
तिच्या प्रेमळ पावन स्मृतीस साश्रुनयनाने भावपुर्ण श्रद्धांजली ▪ ▪ ▪

आई आजच्या या तुझ्या निर्वाण दिनी आम्हा सर्वांकडून तुझ्या परमपावन स्मृतीस व तुझ्या पावन चरणी साश्रुनयनाने श्रद्धा सुमन व श्रद्धाजली अर्पितो. 

सर्वनियंता भगवंत माझ्या आईस चिरशांती मोक्ष अढळपद व सद्गती प्रदान करो अशीच त्याचे कमळचरणी विनवणी व प्रार्थना.

आई व मातृभूमी यांची महती अगाध व अवर्णनीय असल्याने ते ऋण कधीच फेडणे शक्य नसते. 

भ. श्रीकृष्ण व पितामह भीष्म संवाद :::
एकदा पितामह भीष्म त्याच्या अंतसमयी भगवान श्रीकृष्णास विचारतात
भगवान विष्णूच्या वैकुंठ धामापेक्षाही पावन असे कोणते धाम आहे.<br> 
तेंव्हा भ.श्रीकृष्ण सांगतात- माझ्या त्या पावन वैकुंठ धामापेक्षाही श्रेष्ठ व परमपावन असे एकमेव धाम म्हणजे ती आईची कुशी. 

विविध कवींच्या कवितेतून आईप्रति प्रगट झालेले हे काही ह्रदयस्पर्शी भाव . . .

'आई तुझ्याच ठायी, सामर्थ्य नंदिनीचे<br>
 माहेर मंगलाचे, अद्वैत तापसाचे<br> 
 गांभीर्य सागराचे, औदार्य या धरेचे <br>
 नेत्रात तेज साचे, त्या शांत चंद्रिकेचे '

 आई तुझ्याविना न् कोणी, लावील सांंजवाती
 आई तुझ्याविना न् कोणी, दावील प्रेम माया!
 आई तुझ्या पुढे त्या व्यर्थ सांजवाता <br>
 परतून ये घराला, नाही धरील रागा <br> 
 तू येई येई वेगे, तुज आण त्या प्रभूची

 ' गे मायभू तुझे मी, फेडीन पांग सारे<br>
  आणीन आरतीला, हे सूर्य चंद्र तारे 

  आई तुझ्यापुढे मी, आहे अजून तान्हा <br>
  शब्दात सोड माझ्या, आता हळूच पान्हा

  आई तुझ्या पुढे ही, माझी व्यथा कशाला!<br>
  आई तुझ्यामुळे या, जन्मास अर्थ आला

  मी पायधूळ घेतो, जेंव्हा तुझी जराशी<br>
  माझी ललाटरेषा, बनते प्रयाग काशी 

  आई तुझी अशी मी, गाईन रोज गाणी<br>
  माझी तुझ्या दुधाने, गेली भिजून वाणी

  गे मायभू तुझे मी, फेडीन पांग सारे<br>
  आणीन आरतीला, हे सूर्य चंद्र तारे '

इतका प्रदीर्घ कालखंड लोटून आजही आई तुझी स्मृती ताजीतवानी वाटते. तुझ्या त्या प्रेमळ स्मृतीचे तुझ्या मायेचे स्मरण झाल्याविना एकही दिवस सरकत नाही. तुझे ते सोज्वळ निर्विकार भाव, कोणताही दुजाभाव हेवा वा मत्सर न बाळगता तुझी ती सर्वांप्रती असलेली नि:श्चल अपेक्षाविरहित प्रेमळ माया आजही माझ्या स्मरणातून विलूप्त झालेली नाही. आई ज्या ज्या क्षणी डोळे मिटून तुझे स्मरण होते त्या त्या क्षणी तु साक्षांत जिवंत असल्यागत सामोरी झळकत असल्याची अनुभूती येत असते, असे मी प्रत्यक्ष अनेकदा अनुभवलेले आहे. यावरुन तुझे छायाछत्र प्रदीर्घ कालखंडानंतर आजही आमचे सोबत सदोदित असून आमच्यावर तुझ्या कृपाछत्रछायेचा व आशिर्वादाचा वर्षाव आजही अविरत ओघळते हिच पावती आहे. तुझे निर्मोही नि:स्वार्थ निर्मळ मन तुझे प्रारब्ध व पुण्य तसेच देवाप्रती असलेल्या अगाध श्रद्धेमुळेच तुझ्या निधनानंतर झालेल्या सोपस्कारात अति विलक्षण दुर्लभ व अद्भूत असे ॐ चे चिन्ह स्पष्ट अंकित झालेले मी व सोबतच्या इतरांनीही प्रत्यक्ष पाहिले. यावरुन तूझ्या मृत्युनंतर तूझे स्थलांतर त्या परमपावन शिवलोकात लोकात झाल्याचा संकेत मिळतो. <br>

कोण म्हणतो देव नाही - या कलियुगात सुद्धा देव आजही वेगवेगळ्या रुपात विचरण करीत असल्याचे दाखले मिळतात. देवाचा वरदहस्त साक्षात्कार होणे प्रत्येकाच्याच नशिबी येईल असे नसते; किंंबहुना ज्याच्या त्याच्या कर्मधर्म संयोग, पुण्याचा ठेवा व प्रारब्धावर सर्वकाही अवलंबून असते.

माझी आई अतिशय साधीभोळी प्रेमळ व निष्कपट अंत:करणाची होती. ईश्वराप्रती तिची अगाध श्रद्धा होती. ईश्वराप्रती नि:स्वार्थ नि:सीम भक्ती व पुण्य प्रारब्धाची शिदोरी पाठीशी असल्यामुळे तिला संतान नातु पणतूंचे भरभरुन सुख व सौख्य लाभले. 

तिला सर्वांप्रती असलेला अपार लळा म्हणूनच की काय, नातवंड सुनांची आठवण येताच लागलीच उन्हातान्हाची पर्वा न करता वाट धरायची कधी कधी तर अनवाणी पायानेच ज्याच्या त्याच्या भेटीकरीता सर्रास नाघायची इतकी प्रबळ तळमळ असायची.<br> 

तिला परिवार व जवळच्या नातेवाईकांविषयी असलेली आपुलकीच नव्हे तर माझ्या मित्रमंडळींकडच्या बाळंतपण प्रसंगीही महिनो न् महिने हिरिरीने मदतीला धाऊन जायची.

सुना-नातसुनांंकडून वेळप्रसंगी तिच्याप्रती कधी अप्रिय भाव प्रत्ययास येत असला तरीही ते सर्व गौण समजून कधीही तिने त्याप्रती तसे काहीही मनाला लाऊन न घेता सदासर्वदा सोज्वळ निर्मळ निर्मोही भाव ठेऊन सर्वांप्रती नि:स्वार्थ व जिवापाड आपूलकीचा प्रेमभाव दाखविला. <br> 

खरोखरच माझी आई अफलातून एक अशी सरळसाधी भोळी व पुण्यात्रीच होती. <br>
जन्मो न् जन्म लोटून जातील परंतू असा दुर्मिळ संयोग व अशी देवीप्रत आई पुनश्च मिळणे महत दुरापास्त.
