var data={};

data.date="10 Sept 2024 Pune";

data.header="श्री श्रीकांत मंथनवार यांना पदोन्नतीच्या हार्दिक शुभेच्छा ▪ ▪ ▪";

data.img="srm-20240910.jpg";

data.caption="Shrikant R Manthanwar, Nagpur, India";

data.article=`
सहर्ष अभिनंदन व अभिष्ट चिंतन &nbsp;!!!
   
समाजातील एक अति प्रतिष्ठित व भारदस्त म्हणून ख्याती असलेल्या मंधनवार परिवारास आनंदविभोर करणारी व समस्त मंथनवार परिवाराकरीता अत्यंत गौरवपुर्ण व अभिमानास्पद अशी बाब म्हणजे आमच्या पुतण्याचे केंद्र शासनाच्या खनिजकर्म मंत्रालयातील खनिज परमाणू अन्वेषण व संशोधन विभागाच्या महाराष्ट्र - नागपूर या प्रादेशिक विभागात Regional Director या अति प्रतिष्ठित व प्रमुख पदी नागपूर येथे पदोन्नती होऊन ते या पदी स्थानापन्न झाले.

तत्पूर्वी त्यांचा अरुणाचल प्रदेश, आसाम, मेघालय, ओरिसा, राजस्थान, छत्तीसगढ, महाराष्ट्र तसेच भारताच्या अन्यही राज्यात केलेल्या खनिज परमाणू संशोधन व अन्वेषण कार्यात त्यांचा उल्लेखनीय व सक्रीय सहभाग आहे. 

तत्पुर्वी माझ्या आतेभावाच्या मुलाचे अर्थातच माझ्या पत्नीच्या बहिणीच्या मुलाचे सुद्धा केंद्र शासनाच्या जड व लघु उद्योग मंत्रालयातील महाराष्ट्र - नागपूर या प्रादेशिक विभागात Regional Director या प्रमुख पदी पदोन्नतीवर पदग्रहण झाले.

हे माझे दोन्हीही पुतणे अति सुशील मनमिळाऊ तसेच अति कुशाग्र व तल्लख बुद्धीचे असून त्यांच्या एकंदरीत उल्लेखनीय यशस्वी व स्तुत्य प्रगतीबद्दल खरोखरच ते अभिनंदन व कौतुकास पात्र आहेत.

दोघांनीही अनुक्रमें नागपूर विद्यापीठातून पदवी तद्नंतर आयआयटी धनबाद येथून पदव्युत्तर अभ्यासक्रम, व्हिआरसीई नागपूर येथून अभियांत्रिकी पदवी व तद्नंतर पदव्युत्तर अभ्यासक्रम आयआयटी जम्मू-काश्मिर येथून पुर्ण केला.
`;

export default data;