var data={};

data.date="09 Sept 2024";

data.header = "प्रिय बंधू स्वर्गीय श्री तेजबहादुर शामरावजी मंथनवार यांंची १८ वी पुण्यतिथी - भावपुर्ण श्रद्धांजली ▪ ▪ ▪";

data.img="tbs-20240909.jpg"

data.caption="Late Shri Tejbahadur Shamraoji Manthanwar,MH-Nagpur, Died on 09 Sept 2006 ";

data.article=`
आमचे बंधू आमच्या परमप्रिय दादांस आम्हा सर्वांकडून साश्रुनयनाने भावपुर्ण श्रद्धांजली व श्रद्धासुमन ▪ ▪ ▪

माझे दादा त्यांच्या शासकीय सेवा कार्यकाळात एक अति कर्तव्यदक्ष व कर्तव्य कठोर असे अधिकारी व न्याय दंडाधिकारी होते. त्यांनी महाराष्ट्राच्या विविध जिल्ह्यात जिल्हाधिकारी उपजिल्हाधिकारी प्रान्ताधिकारी अशी विविध प्रतिष्ठित व सन्माननीय पदे भुषविली. 
ते महाराष्ट्राच्या विविध जिल्ह्यात विशेषत: विदर्भात जिल्हाधिकारी उपजिल्हाधिकारी प्रान्ताधिकारी म्हणून कार्यरत होते.

काळाची महिमा काय वर्णावी ! 
काळ कसा झपाट्याने आपली मार्गक्रमणा करीत सरकत आहे, कुणासाठीही व कोणत्याही परिस्थितीत तो अपवाद नाही; काळाची महिमा अगाध व अनंत आहे.

काळासारखा दुसरा कोणताही वैद्य डाॅक्टर वा औषध नाही. सर्व दु:खांना आपल्या आच्छादांनी कवेत सामावणारे अति प्रभावकारी औषध म्हणजे तो एकमेव काळच !
काळाचे एवढ्या झपाट्याने पुढे पुढे मार्गक्रमण झाले की कसा एवढा प्रदीर्घ 18 वर्षांचा काळ कसा क्षणार्धात सरकून गेला ह्याचे भान विसरुन आज सर्व स्मृतींना उजाळा मिळून जणू त्या काल परवाच्या ताज्यातवाण्या असल्यागत् दु:खाश्रुंंची वाट मोकळी करुन जातात. आमच्या दादांच्या अमर स्मृती जीवन असेस्तोवर आमच्या अंत:करणी ह्रदयी कायमच्या कोरलेल्या आहेत.
आमच्या बंघूंनी परमप्रिय दादाने आमच्याप्रति दाखविलेले अपार प्रेम, जिवलग जिव्हाळा आत्मियता व आपुलकी तद्वतच त्यांच्या बहुमुल्य प्रोत्साहनपर मार्गदर्शन व संस्कार आम्ही विसरु शकत नाही. आम्ही सर्व त्यांचे अनंत काळासाठी ऋणी व कृतज्ञ आहोत. त्यांचा कृपाशिर्वाद व मार्गदर्शन आम्हावर अविरत ओसंडत राहो या मनोकामनेसह त्यांच्या पावन स्मृतीचरणी साश्रुनयनाने श्रद्धासुमन अर्पितो.

विधाता परमेश्वर माझ्या प्रिय बंधूस आमच्या दादाचे आत्म्यास चिरशांती, मोक्ष व अढळपद प्रदान करो अशीच त्याच्या परमपावन कमलचरणी सुमनांजली वाहून विनवणी व प्रार्थना करतो.

`;

export default data;

